[Pwn_Aristo_MTall_1 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_Aristo_MTall_1:DisTweaks_InteractableInterface_5 DisTweaks_InteractableInterface]
m_Name="贵族"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

